Repository: freifunk-gluon/community-packages
Catalog: ffgraz-config-mode-at-runtime/i18n/*.po
Languages: de

source: Apply configuration
de: Konfiguration übernehmen

source: Applying changes without rebooting is usually faster, but can occasionally lead to undefined behaviour
de: Das Übernehmen der Änderungen ohne Neustart ist in der Regel schneller, kann jedoch ab und an zu undefiniertem Verhalten führen

source: Apply without Reboot
de: Übernehmen ohne Neustart

source: Reboot and Apply
de: Neustarten und Übernehmen

source: Nothing to save
de: Nichts zum Speichern

source: Overview
de: Übersicht

source: Here you can configure your node
de: Hier kannst du deinen Knoten konfigurieren

source: This is the same interface as config-mode, except changes get saved immediately and can be applied at any point in time
de: Dies ist dasselbe Interface wie im Konfigurationsmodus, außer das Änderungen direkt gespeichert werden und zu jedem Zeitpunkt angewendet werden können

source: Admin Configuration
de: Admin Konfiguration

source: Wizard Page
de: Wizard Seite

source: JavaScript required!
de: JavaScript erforderlich!

source: You must enable JavaScript in your browser or the web interface will not work properly.
de: Bitte aktiviere JavaScript in deinem Browser, damit das Webinterface korrekt funktionieren kann.

source: Pending changes - Changes will be applied automatically on next reboot
de: Ausstehende Änderungen - Änderungen werden automatisch beim nächsten Neustart übernommen

source: Apply now...
de: Jetzt übernehmen...

source: Main
de: Start

source: Apply
de: Übernehmen

source: Failed to execute reconfigure
de: Fehler beim ausführen von reconfigure

source: Welcome!
de: Willkommen!

source: Authentication mode: %s
de: Authentifizierungsmodus: %s

source: User ID: %s
de: Benutzer ID: %s
