Repository: freifunk-gluon/community-packages
Catalog: ffgraz-web-static-ip/i18n/*.po
Languages: de

source: Static IPs
de: Statische IPs

source: Configure the IPv4 addresses of your node.
de: Konfiguriere die IPv4 Addressen deines Knotens.

source: Configure the IPv6 addresses of your node.
de: Konfiguriere die IPv6 Addressen deines Knotens.

source: enabled
de: aktiviert

source: disabled
de: deaktiviert

source: The address %s for "%s" is an address in the temporary address range %s.<br />It should be replaced by a properly assigned address as soon as possible.
de: Die Addresse %s für "%s" ist eine Addresse aus dem temporären Addressbereich %s.<br />Sie sollte umgehend mit einer korrekt zugewiesenen Addresse ersetzt werden.

source: The address %s for "%s" is an address in the temporary address range %s.<br />If you are planning to use this interface, you will need to replace this address with a properly assigned one.
de: Die Addresse %s für "%s" ist eine Addresse aus dem temporären Addressbereich %s.<br />Wenn du planst dieses Interface zu verwenden, solltest du diese Addresse mit einer korrekt zugewiesenen Addresse ersetzen.

source: IPv4 for %s (%s)
de: IPv4 für %s (%s)

source: IPv6 for %s (%s)
de: IPv6 für %s (%s)

source: IBSS (legacy) Mesh on %s
de: IBSS (veraltet) Mesh auf %s

source: Mesh on %s
de: Mesh auf %s

source: Mesh on WAN
de: Mesh auf WAN

source: Mesh on LAN
de: Mesh auf LAN

source: this node
de: diesen Knoten
